Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: attempts: %lld
de: Versuche: %lld
es: intentos: %lld
fr: tentatives: %lld
it: tentativi: %lld
ja: 試行:%lld
pl: próby: %lld
pt: tentativas: %lld
ru: Попытки: %lld
sv: Försök:%lld
tr: Deneyler: %lld
zh_hans: 尝试: %lld

source: duration played: %@
de: Spieldauer: %@
es: duración reproducida: %@
fr: durée jouée: %@
it: durata giocata: %@
ja: 演奏時間:%@
pl: czas trwania: %@
pt: duração tocada: %@
ru: Продолжительность воспроизведения: %@
sv: Varaktighet: %@
tr: Zaman oynanır: %@
zh_hans: 播放时间: %@

source: duration: %llds
de: Dauer: %lld
es: duración: %lld s
fr: durée: %lld
it: durata: %llds
ja: 期間:%lld
pl: czas trwania: %llds
pt: duração: %lldS
ru: Продолжительность: %lld
sv: %lldS
tr: süresi: %lldler
zh_hans: 持续时间: %llds

source: last error: %@
de: letzter Fehler: %@
es: último error: %@
fr: dernière erreur: %@
it: ultimo errore: %@
ja: 最後のエラー:%@
pl: ostatni błąd: %@
pt: último erro: %@
ru: Последняя ошибка: %@
sv: sista felet: %@
tr: Son hata: %@
zh_hans: 上次错误: %@

source: library item: %@
de: Bibliotheksgegenstand: %@
es: elemento de la biblioteca: %@
fr: élément de bibliothèque: %@
it: elemento libreria: %@
ja: ライブラリ項目:%@
pl: element biblioteki: %@
pt: item da biblioteca: %@
ru: Библиотечный элемент: %@
sv: biblioteksobjekt: %@
tr: Kütüphane öğesi: %@
zh_hans: 库项目: %@

source: listened: %@
de: gehört: %@
es: escuchado: %@
fr: écouté : %@
it: ascoltato: %@
ja: 聞き取り:%@
pl: słuchać: %@
ru: Прослушали: %@
tr: Dinle: %@
zh_hans: 听觉: %@

source: music service name: %@
de: Name des Musikdienstes: %@
es: nombre del servicio de música: %@
fr: Nom du service de musique: %@
it: nome del servizio musicale: %@
ja: 音楽サービス名:%@
pl: nazwa usługi muzycznej: %@
pt: nome do serviço de música: %@
ru: Название музыкального сервиса: %@
sv: musiktjänstnamn: %@
tr: Müzik hizmeti adı: %@
zh_hans: 音乐服务名称: %@

source: music service: %@
de: Musikdienst: %@
es: servicio de música: %@
fr: service musical: %@
it: servizio musicale: %@
ja: 音楽サービス:%@
pl: usługa muzyczna: %@
pt: serviço de música: %@
ru: Музыкальный сервис: %@
sv: musiktjänst: %@
tr: müzik hizmeti: %@
zh_hans: 音乐服务: %@

source: origin url: %@
de: Ursprung url: %@
es: URL de origen: %@
fr: d'origine: %@
it: origine url: %@
ja: 原産地 URL:%@
pt: url de origem: %@
ru: Источник URL: %@
sv: Url: %@
tr: url: %@
zh_hans: 来源 URL: %@

source: original client: %@
de: Originalkunde: %@
es: cliente original: %@
fr: client original: %@
it: client originale: %@
ja: 元のクライアント:%@
pl: oryginalny klient: %@
pt: cliente original: %@
ru: Оригинальный клиент: %@
sv: originalklient: %@
tr: Orijinal müşteri: %@
zh_hans: 原始客户端: %@

source: source: %@
de: Quelle: %@
es: origen: %@
it: fonte: %@
ja: ソース: %@
pl: źródło: %@
pt: Fonte: %@
ru: Источник: %@
sv: Källa: %@
tr: Kaynak:%@
zh_hans: 来源: %@

source: updated: %@
de: aktualisiert: %@
es: actualizado: %@
fr: Mise à jour: %@
it: aggiornato: %@
ja: 更新:%@
pl: zaktualizowane: %@
pt: actualizado: %@
ru: Обновлено: %@
tr: Güncelleme: %@
zh_hans: 更新: %@

source: as %@
de: als %@
es: como %@
fr: comme %@
it: come %@
ja: %@ として
pl: jako %@
pt: como %@
ru: как %@
tr: %@ olarak
zh_hans: 作为 %@

source: formed in %lld
de: gegründet in %lld
es: formado en %lld
fr: formé en %lld
it: formato in %lld
ja: %lldで形成される
pl: utworzone w %lld
pt: formado em %lld
ru: формируется в %lld
sv: bildad i %lld
tr: %lld'de kuruldu
zh_hans: 在 %lld 中形成

source: %@ Albums
de: %@ Alben
es: %@ álbumes
it: %@ Album
ja: %@アルバム
pl: Albumy %@
pt: Álbuns %@
ru: %@ альбомы
sv: %@ Album
tr: %@ Albümleri
zh_hans: %@ 相册

source: %@ Artists
de: %@Künstler
es: %@ artistas
fr: %@ Artistes
it: %@Artisti
ja: %@アーティスト
pl: Artyści %@
pt: %@ Artistas
ru: Художники %@
sv: %@Konstnär
tr: %@ Sanatçıları
zh_hans: %@ 艺人

source: %@ ListenBrainz Artists
de: %@ ListenBrainz Künstler
es: %@ artistas de ListenBrainz
fr: %@ ListenBrainz Artistes
it: %@ListenBrainzArtisti
ja: %@ ListenBrainzアーティスト
pl: Artyści %@ ListenBrainz
pt: %@ ListenBrainz Artistas
ru: Артисты %@ ListenBrainz
sv: %@ListenBrainzKonstnär
tr: %@ ListenBrainz Sanatçıları
zh_hans: %@ ListenBrainz 艺术家

source: %@ ListenBrainz Releases
de: %@ ListenBrainz Freisetzungen
es: %@ lanzamientos de ListenBrainz
fr: %@ ListenBrainz Sorties
it: %@ListenBrainzComunicati
ja: %@ ListenBrainzリリース
pl: Przekazy %@ ListenBrainz
pt: %@ ListenBrainz Lançamentos
ru: Выпущен %@ ListenBrainz
tr: %@ ListenBrainz Bülteni
zh_hans: %@ ListenBrainz 发布

source: %@ ListenBrainz Tracks
de: %@ ListenBrainz Gleise
es: %@ pistas de ListenBrainz
fr: %@ ListenBrainz Voies
it: %@ListenBrainzTracce
ja: %@ ListenBrainzトラック
pl: Ścieżki %@ ListenBrainz
pt: %@ ListenBrainz Faixas
ru: Отслеживание %@ ListenBrainz
sv: %@ListenBrainzSpår
tr: %@ ListenBrainz
zh_hans: %@ ListenBrainz 音轨

source: %@ Listens
de: %@ hört zu
es: %@ escuchas
fr: %@ Écoute
it: %@ Ascolta
ja: %@ リスニング
pl: Listy %@
pt: %@ Escuta
ru: %@ слушает
tr: %@ Dinle
zh_hans: %@ 听觉

source: %@ Tracks
de: %@Gleise
es: %@ pistas
fr: %@ Voies
it: %@Tracce
ja: %@トラック
pl: Ślady %@
pt: %@ Faixas
ru: %@ треки
sv: %@Spår
zh_hans: %@ 音轨

source: %@ found
de: %@ gefunden
es: %@ encontrados
fr: %@ trouvé
it: %@ trovato
ja: 見つかった%@
pl: Znaleziono %@
pt: %@ encontrado
ru: %@ найден
sv: %@ hittades
tr: %@ bulundu
zh_hans: 已找到 %@

source: %@ is indexed in ListenBrainz
de: %@ ist in ListenBrainz indexiert
es: %@ está indexado en ListenBrainz
fr: %@ est indexé dans ListenBrainz
it: %@ è indicizzato in ListenBrainz
ja: %@ は ListenBrainz でインデックス化されます。
pl: %@ jest indeksowany w ListenBrainz
pt: %@ está indexado em ListenBrainz
ru: %@ индексируется в ListenBrainz
sv: %@ indexeras i ListenBrainz
tr: %@ ListenBrainz'da indeksleniyor
zh_hans: %@ 在 ListenBrainz 中索引

source: %@ is indexed in MusicBrainz
de: %@ ist in MusicBrainz indexiert
es: %@ aparece en MusicBrainz
fr: %@ est indexé dans MusicBrainz
it: %@ è indicizzato in MusicBrainz
ja: %@ は MusicBrainz でインデックス化されます。
pl: %@ jest indeksowany w MusicBrainz
pt: %@ está indexado em MusicBrainz
ru: %@ индексируется в MusicBrainz
sv: %@ indexeras i MusicBrainz
tr: %@ MusicBrainz'da indeksleniyor
zh_hans: %@ 在 MusicBrainz 中索引

source: %@ is indexed in MusicBrainz as %@.
de: %@ wird in MusicBrainz als %@ indexiert.
es: %@ está indexado en MusicBrainz como %@.
fr: %@ est indexé dans MusicBrainz comme %@.
it: %@ è indicizzato in MusicBrainz come %@.
ja: %@ は %@ として MusicBrainz でインデックス化されます。
pl: %@ jest indeksowany w MusicBrainz jako %@.
pt: %@ é indexado em MusicBrainz como %@.
ru: %@ индексируется в MusicBrainz как %@.
sv: %@ indexeras i MusicBrainz som %@.
tr: %@, MusicBrainz'da %@ olarak indekslenmiştir.
zh_hans: %@在MusicBrainz中被索引为%@.

source: %@ is listed as %@ in MusicBrainz
de: %@ ist als %@ in MusicBrainz aufgeführt.
es: %@ aparece como %@ en MusicBrainz
fr: %@ est listé comme %@ dans MusicBrainz
it: %@ è elencato come %@ in MusicBrainz
ja: %@ は MusicBrainz の %@ としてリストされています。
pl: %@ jest wymieniony jako %@ w MusicBrainz
pt: %@ está na lista como %@ em MusicBrainz
ru: %@ указан как %@ в MusicBrainz
sv: %@ är listad som %@ i MusicBrainz
tr: %@, MusicBrainz'de %@ olarak listeleniyor
zh_hans: %@ 在 MusicBrainz 中列为 %@

source: %@ is resolved through MusicBrainz open metadata.
de: %@ wird durch offene Metadaten von MusicBrainz aufgelöst.
es: %@ se resuelve a través de metadatos abiertos de MusicBrainz.
fr: %@ est résolu par des métadonnées ouvertes MusicBrainz.
it: %@ viene risolto tramite metadati aperti MusicBrainz.
ja: MusicBrainz オープンメタデータで%@が解決します。
pl: %@ jest rozwiązywany poprzez otwarte metadane MusicBrainz.
pt: O %@ é resolvido através de metadados abertos do MusicBrainz.
ru: %@ решается с помощью открытых метаданных MusicBrainz.
sv: %@ löses genom MusicBrainz öppen metadata.
tr: %@ MusicBrainz açık metadata ile çözülebilir.
zh_hans: %@通过MusicBrainz开放元数据解决.

source: %@ jobs
de: %@Arbeitsplätze
es: %@ tareas
fr: %@ emplois
it: %@ lavori
ja: %@ジョブ
pl: Zadania %@
pt: Empregos %@
ru: %@ рабочие места
sv: %@jobb
tr: %@ işleri
zh_hans: %@ 任务

source: %@ listens
de: %@ hört zu
es: %@ escuchas
fr: %@ écoute
it: %@ ascolta
ja: %@ リスニング
pl: %@ słucha
pt: %@ ouve
ru: %@ слушает
sv: %@lyssnar
tr: %@ dinliyor
zh_hans: %@ 监听

source: %@ listens in your library
de: %@ hört in Ihrer Bibliothek
es: %@ escuchas en tu biblioteca
fr: %@ écoute dans votre bibliothèque
it: %@ ascolta nella tua libreria
ja: ライブラリで%@リスニング
pl: %@ słucha w bibliotece
pt: %@ escuta em sua biblioteca
ru: %@ прослушивают в библиотеке
sv: %@ lyssnar i ditt bibliotek
tr: %@ kütüphanenizde dinler
zh_hans: %@ 在您的库中收听

source: %@ notifications + AppleScript fallback
de: %@ Benachrichtigungen + AppleScript Fallback
es: %@ notificaciones + respaldo de AppleScript
fr: Notifications %@ + repli AppleScript
it: %@ notifiche + AppleScript fallback
ja: %@通知+ AppleScriptフォールバック
pl: Powiadomienia %@ + Upadki AppleScript
pt: Notificações %@ + recurso AppleScript
ru: Уведомления %@ + AppleScript
sv: %@-meddelanden + AppleScript-nedgång
tr: %@ bildirimleri + AppleScript düşüş
zh_hans: %@ 通知 + AppleScript 倒置

source: %@ on ListenBrainz
de: %@ auf ListenBrainz
es: %@ en ListenBrainz
fr: %@ sur ListenBrainz
it: %@ su ListenBrainz
ja: ListenBrainzの%@
pl: %@ na ListenBrainz
pt: %@ EM ListenBrainz
ru: %@ в ListenBrainz
sv: %@ på ListenBrainz
tr: %@OndaListenBrainz
zh_hans: ListenBrainz 上的 %@

source: %@ plays
de: %@ spielt
es: %@ reproducciones
fr: %@ joue
ja: %@プレイ
pl: Odtwarzanie %@
pt: %@ execuções
ru: %@ играет
sv: %@ spelar
tr: %@ oyunları
zh_hans: %@ 播放游戏

source: %@ public plays
de: %@ öffentliche Spiele
es: %@ reproducciones públicas
fr: %@ jeux publics
it: %@ giochi pubblici
ja: %@パブリックプレイ
pl: Gry publiczne %@
pt: %@ peças públicas
ru: Публичные %@ игры
sv: %@ offentligt spelar
tr: %@ halk oyunları
zh_hans: %@ 公共剧目

source: %@ tries
de: %@ versucht
es: %@ intentos
fr: %@ essaie
ja: %@ トライ
pl: Próby %@
pt: %@ tenta
ru: %@ пытается
sv: %@ försöker
tr: %@ çalışır
zh_hans: %@ 尝试

source: %@%% compatibility
de: %@%%Kompatibilität
es: %@ %% de compatibilidad
fr: Compatibilité %@%%
it: Compatibilità %@%%
ja: %@%% の互換性
pl: Zgodność %@%%
pt: Compatibilidade %@%%
ru: Совместимость %@%%
sv: %@%% kompatibilitet
tr: %@%% uyumluluk
zh_hans: %@%% 兼容性

source: %@/1000 characters
de: %@/1000 Zeichen
es: %@/1000 caracteres
fr: %@/1000 caractères
it: %@/1000 caratteri
ja: %@/1000 文字
pl: Znaki %@ / 1000
pt: %@/1000 caracteres
ru: %@/1000 символы
sv: %@/1000 tecken
tr: %@/1000 karakter
zh_hans: %@/1000 个字符

source: %@s listen mark
de: %@ Hörzeichen
es: Marca de escucha: %@ s
fr: %@S marque d'écoute
it: %@s ascolta il marchio
ja: %@ のリスニングマーク
pl: Znak słuchania %@s
pt: %@S ouvir marca
ru: %@-файлы Listen Mark
sv: %@s lyssnar
tr: %@ler işareti dinliyor
zh_hans: %@ 监听标记

source: %d ListenBrainz Artists
de: %d ListenBrainz Künstler
es: %d artistas de ListenBrainz
fr: %d ListenBrainz Artistes
it: %dListenBrainzArtisti
ja: %d ListenBrainzアーティスト
pl: Artyści %d ListenBrainz
pt: %d ListenBrainz Artistas
ru: Артисты %d ListenBrainz
sv: %dListenBrainzKonstnär
tr: %d ListenBrainz Sanatçıları
zh_hans: %d ListenBrainz 艺术家

source: %d ListenBrainz Releases
de: %d ListenBrainz Freisetzungen
es: %d lanzamientos de ListenBrainz
fr: %d ListenBrainz Sorties
it: %dListenBrainzComunicati
ja: %d ListenBrainzリリース
pl: Przekazy %d ListenBrainz
pt: %d ListenBrainz Lançamentos
ru: Выпущен %d ListenBrainz
tr: %d ListenBrainz Bülteni
zh_hans: %d ListenBrainz 发布

source: %d ListenBrainz Tracks
de: %d ListenBrainz Gleise
es: %d pistas de ListenBrainz
fr: %d ListenBrainz Voies
it: %dListenBrainzTracce
ja: %d ListenBrainzトラック
pl: Ścieżki %d ListenBrainz
pt: %d ListenBrainz Faixas
ru: Отслеживание %d ListenBrainz
sv: %dListenBrainzSpår
tr: %d ListenBrainz
zh_hans: %d ListenBrainz 音轨

source: %d followers, %d following, and %d neighbor listens loaded
de: %d Follower, %d Follower und %d Nachbar hört geladen
es: %d seguidores, %d seguidos y %d escuchas cercanas cargadas
fr: %d suiveurs, %d suivant, et %d voisin écoute chargé
it: %d seguaci, %d seguito, e %d vicino ascolta caricato
ja: %dのフォロワー、%dのフォロー、%dの隣人リスニング
pl: %d followers, %d following, i sąsiad %d słucha załadowany
pt: %d seguidores, %d seguindo, e %d vizinho escuta carregado
ru: Последователи %d, последователи %d и сосед %d прослушивают загруженный
sv: %d anhängare, %d efter, och %d granne lyssnar laddad
tr: %d takipçileri, %d aşağıdaki ve %d komşusu yükleniyor
zh_hans: %d 追随者、 %d 追随者、 %d 邻居听

source: %d listens in radio graph
de: %d hört im Radiograph
es: %d escucha en el gráfico de radio
fr: %d écoute dans le graphe radio
it: %d ascolta nel grafico radio
ja: ラジオグラフで%dリスニング
pl: %d słucha w radiografie
pt: %d ouve no gráfico de rádio
ru: %d прослушивают в радиографе
sv: %d lyssnar i radiograf
tr: %d radyo grafiğinde dinliyor
zh_hans: %d 在无线电图中收听

source: %d open music results found
de: %d Open Music Ergebnisse gefunden
es: %d resultados de música abiertos encontrados
fr: %d musique ouverte résultats trouvés
it: %drisultati musicali aperti trovati
ja: %d の開いている音楽結果が見つかった
pl: Znaleziono otwarte wyniki muzyki %d
pt: %d resultados da música aberta encontrados
ru: Результаты %d Open Music
sv: %d öppna musikresultat hittades
tr: %d açık müzik sonuçları bulundu
zh_hans: 找到 %d 打开的音乐结果

source: %d queued recordings and %d related artists for %@
de: %d Schlange Aufnahmen und %d verwandte Künstler für %@
es: %d grabaciones en cola y %d artistas relacionados para %@
fr: %d en file d'attente et artistes liés à %d pour %@
it: %d in coda registrazioni e %d relativi artisti per %@
ja: %d件の録音と%d組の関連アーティストを%@向けにキューへ追加
pl: Nagrania w kolejce %d i artyści pokrewni %d dla %@
pt: Gravações em fila %d e artistas relacionados com %d para %@
ru: %d-записи и связанные с %d художники для %@
sv: %d köade inspelningar och %d-relaterade konstnärer för %@
tr: %dkuyruk kayıtları ve%dİlgili sanatçılar için%@
zh_hans: %d 队列录制和 %d 相关艺人为 %@

source: %d recommendation radio recordings loaded
de: %d Empfehlung Radioaufzeichnungen geladen
es: %d recomendaciones de grabaciones de radio cargadas
fr: %d recommandation enregistrements radio chargés
it: %d raccomandano registrazioni radio caricate
ja: 読み込まれた%d推奨ラジオ録画
pl: Wczytane nagrania radiowe rekomendowane przez %d
pt: Gravações de rádio de recomendação %d carregadas
ru: %d Рекомендации Загруженные радиозаписи
sv: %d rekommendation radioinspelningar laddade
tr: %d öneri radyo kayıtları yükleniyor
zh_hans: %d 建议装入无线电录音

source: %d recommendations loaded
de: %d Empfehlungen geladen
es: %d recomendaciones cargadas
fr: %d recommandations chargées
it: %d raccomandazioni caricate
ja: %d件のおすすめを読み込みました
pl: Wczytano %d rekomendacji
pt: %d recomendações carregadas
ru: %d рекомендации загружено
sv: %d rekommendationer inlästa
tr: %d öneri yüklendi
zh_hans: 已加载 %d 条推荐

source: %lld Albums
de: %lld Alben
es: %lld Álbumes
fr: Albums %lld
it: %lld Album
ja: %lldアルバム
pl: Albumy %lld
pt: Álbuns %lld
ru: %lld альбомы
sv: %lld Album
tr: %lld Albümleri
zh_hans: %lld 相册

source: %lld Artists
de: %lldKünstler
es: %lld Artistas
fr: %lld Artistes
it: %lldArtisti
ja: %lldアーティスト
pl: Artyści %lld
pt: %lld Artistas
ru: Художники %lld
sv: %lldKonstnär
tr: %lld Sanatçıları
zh_hans: %lld 艺人

source: %lld Tracks
de: %lldGleise
es: %lld Pistas
fr: %lld Voies
it: %lldTracce
ja: %lldトラック
pl: Ślady %lld
pt: %lld Faixas
ru: %lld треки
sv: %lldSpår
zh_hans: %lld 音轨

source: %lld connections
de: Verbindungen %lld
es: %lld conexiones
fr: Connexions %lld
it: Collegamenti %lld
ja: %lld接続
pl: Połączenia %lld
pt: Ligações %lld
ru: %lld соединения
sv: %lld-anslutningar
tr: %lld bağlantıları
zh_hans: %lld 连接

source: %lld found
de: %lld gefunden
es: %lld encontrado
fr: %lld trouvé
it: %lld trovato
ja: 見つかった%lld
pl: Znaleziono %lld
pt: %lld encontrado
ru: %lld найден
sv: %lld hittades
tr: %lld bulundu
zh_hans: 已找到 %lld

source: %lld jobs
de: %lldArbeitsplätze
es: %lld empleos
fr: %lld emplois
it: %lld lavori
ja: %lldジョブ
pl: Zadania %lld
pt: Empregos %lld
ru: %lld рабочие места
sv: %lldjobb
tr: %lld işleri
zh_hans: %lld 任务

source: %lld pending
de: %lldanhängig
es: %lld pendiente
fr: %lld en attente
it: %lld in attesa
ja: %lldペンディング
pl: %lld oczekujący
pt: %lld pendentes
ru: %lld пока не готов
sv: %lldi väntan
tr: %lldBeklemek için bekleyen bekleme
zh_hans: %lld 待决

source: %lld sent, %lld received, %lld imported
de: %lld gesendet, %lld empfangen, %lld importiert
es: %lld enviados, %lld recibidos, %lld importados
fr: %lld envoyés, %lld reçus, %lld importés
it: %lld inviati, %lld ricevuti, %lld importati
ja: 送信%lld件、受信%lld件、インポート%lld件
pl: %lld wysłanych, %lld odebranych, %lld zaimportowanych
pt: %lld enviados, %lld recebidos, %lld importados
ru: %lld отправлено, %lld получено, %lld импортировано
sv: %lld skickade, %lld mottagna, %lld importerade
tr: %lld gönderildi, %lld alındı, %lld içe aktarıldı
zh_hans: 已发送 %lld，已接收 %lld，已导入 %lld

source: %lld track shares ready for open playlist export
de: %lld Titelfreigaben bereit für den offenen Playlist-Export
es: %lld pistas compartidas listas para exportar como lista abierta
fr: %lld partages de titres prêts pour l’export en playlist ouverte
it: %lld condivisioni di brani pronte per l’esportazione in playlist aperta
ja: オープンプレイリストへ書き出せる曲の共有：%lld件
pl: %lld udostępnień utworów gotowych do eksportu otwartej playlisty
pt: %lld partilhas de faixas prontas para exportar como playlist aberta
ru: %lld публикаций треков готовы к экспорту открытого плейлиста
sv: %lld spårdelningar klara för export till en öppen spellista
tr: %lld parça paylaşımı açık çalma listesi dışa aktarımına hazır
zh_hans: %lld 条曲目分享可导出为开放播放列表

source: %lld tracks
de: %lld
es: %lld pistas
fr: %lld pistes
it: %lld tracce
ja: %lldトラック
pl: Ścieżki %lld
pt: Faixas %lld
ru: %lld треки
sv: %lld spår
tr: %lld izler
zh_hans: %lld 轨道

source: %lld tries
de: %lld versucht
es: %lld intenta
fr: %lld essaie
it: %lld
ja: %lld トライ
pl: Próby %lld
pt: %lld tenta
ru: %lld пытается
sv: %lld försöker
tr: %lld çalışır
zh_hans: %lld 尝试

source: %lld with text memories
de: %lld mit Texterinnerungen
es: %lld con recuerdos de texto
fr: %lld avec des souvenirs textuels
it: %lld con ricordi testuali
ja: テキストの思い出あり：%lld件
pl: %lld ze wspomnieniami tekstowymi
pt: %lld com memórias de texto
ru: %lld с текстовыми воспоминаниями
sv: %lld med textminnen
tr: %lld metin anısı içeren
zh_hans: %lld 条带文字回忆

source: %lld%% compatibility
de: %lld%%Kompatibilität
es: %lld%% compatibilidad
fr: Compatibilité %lld%%
it: Compatibilità %lld%%
ja: %lld%% の互換性
pl: Zgodność %lld%%
pt: Compatibilidade %lld%%
ru: Совместимость %lld%%
sv: %lld%% kompatibilitet
tr: %lld%% uyumluluk
zh_hans: %lld%% 兼容性

source: %lld/1000 characters
de: %lld/1000 Zeichen
es: %lld/1000 caracteres
fr: %lld/1000 caractères
it: %lld/1000 caratteri
ja: %lld/1000 文字
pl: Znaki %lld / 1000
pt: %lld/1000 caracteres
ru: %lld/1000 символы
sv: %lld/1000 tecken
tr: %lld/1000 karakter
zh_hans: %lld/1000 个字符

source: %llds
de: %lld
ja: %lldの
ru: %lld
tr: %lldler
zh_hans: %lld 数

source: %llds / %llds
de: %lld/%lld
ja: %lld/%lld の
pl: %llds / %lld
ru: %lld/%lld
sv: %lld/%lld
tr: %lld / %llds
zh_hans: %llds / %llds 函数

source: %llds listen mark
de: %lld Hörzeichen
es: %llds marca de escucha
fr: %lldS marque d'écoute
it: %llds ascolta il marchio
ja: %lld のリスニングマーク
pl: Znak słuchania %llds
pt: %lldS ouvir marca
ru: %lld-файлы Listen Mark
sv: %llds lyssnar
tr: %lldler işareti dinliyor
zh_hans: %lld 监听标记

source: - %lld additional pending item(s) omitted
de: - %lld weitere ausstehende Artikel ausgelassen
es: - Se omitieron %lld elementos pendientes adicionales
fr: - %lld poste(s) supplémentaire(s) omis(s)
it: - %lld ulteriori oggetti in sospeso omessi
ja: - %lld追加終了項目(s)省略
pl: - Dodatkowy (-e) element (-y) oczekujący (-e) %lld pominięty (-e)
pt: - %lld item(s) pendente(s) omitido(s)
ru: - %lld дополнительный ожидающий(ие) пункт(ы) опущен
sv: %lld extra pågående objekt (er) utelämnade
tr: - %lld bekleyen öğe (s) omized
zh_hans: - %lld 其他待决项目省略

source: - Authorization: %@
de: - Zulassung: %@
es: - Autorización: %@
fr: - Autorisation : %@
it: - Autorizzazione: %@
ja: - 認可:%@
pl: - Autoryzacja: %@
pt: - Autorização: %@
ru: Авторизация: %@
sv: - Tillstånd:%@
zh_hans: - 授权:%@

source: - Baseline created: %@
de: - Baseline erstellt: %@
es: - Referencia inicial creada: %@
fr: - Base créée : %@
it: - Baseline creata: %@
ja: - ベースライン作成:%@
pt: - Linha de base criada: %@
ru: Созданная базовая линия: %@
sv: Baslinje skapad: %@
tr: Basel: %@
zh_hans: - 创建基线:%@

source: - Last error: %@
de: - Letzter Fehler: %@
es: - Último error: %@
fr: - Dernière erreur: %@
it: - Ultimo errore: %@
ja: - 最後のエラー:%@
pl: - Ostatni błąd: %@
pt: - Último erro: %@
ru: Последняя ошибка: %@
sv: Sista felet: %@
tr: - Son hata: %@
zh_hans: - 上次错误: %@

source: - Last scan: %@
de: - Letzter Scan: %@
es: - Último análisis: %@
fr: - Dernière analyse : %@
it: - Ultima scansione: %@
ja: - 最後のスキャン:%@
pl: - Ostatni skan: %@
pt: - Última verificação: %@
ru: Последнее сканирование: %@
sv: Sista skanningen:%@
tr: - Son tarama: %@
zh_hans: - 最后一次扫描: %@

source: - Message: %@
de: - Nachricht: %@
es: - Mensaje: %@
it: - Messaggio: %@
ja: - メッセージ:%@
pl: - Wiadomość: %@
pt: - Mensagem: %@
ru: - Сообщение: %@
sv: Meddelande: %@
tr: - Mesaj: %@
zh_hans: - 信件: %@

source: - Pending retry count: %lld
de: - Ausstehende Wiederholungszählung: %lld
es: - Reintentos pendientes: %lld
fr: - Compte en attente: %lld
ja: - 保留回数:%lld
pl: - W oczekiwaniu na ponowną liczbę prób: %lld
pt: - Contagem de repetição pendente: %lld
ru: - В ожидании повторного подсчета: %lld
sv: I väntan på retry count: %lld
tr: - Retry count: %lld
zh_hans: - 待重新计算:%lld

source: - Scanning: %@
de: Scannen: %@
es: - Analizando: %@
fr: - Scannage : %@
it: - Scansione: %@
ja: - スキャン:%@
pl: - Skanowanie: %@
pt: - Pesquisa: %@
ru: Сканирование: %@
tr: - Tarama: %@
zh_hans: - 扫描: %@

source: - State: %@
de: - Staat: %@
es: - Estado: %@
fr: - Etat: %@
it: - Stato: %@
ja: - 状態:%@
pl: - Stan: %@
pt: - Estado: %@
ru: Состояние: %@
tr: - Devlet: %@
zh_hans: - 状态:%@

source: - Stored token present: %@
de: - Gespeichertes Token vorhanden: %@
es: - Token guardado presente: %@
fr: - Jeton stocké présent: %@
it: - Token memorizzato presente: %@
ja: - 保存されたトークン提示:%@
pl: - Wyświetlony token: %@
pt: - Presente do símbolo armazenado: %@
ru: - Сохраненный токен: %@
sv: Förvarad token present: %@
tr: - Stored token mevcut: %@
zh_hans: - 已存储的代号 : %@

source: - Summary detected: %lld
de: - Zusammenfassung erkannt: %lld
es: - Resumen detectadas: %lld
fr: - Résumé détecté: %lld
it: - Riepilogo rilevato: %lld
ja: - 概要の検出:%lld
pl: - Wykryto podsumowanie: %lld
pt: - Resumo detectado: %lld
ru: - Выявлено резюме: %lld
sv: Sammanfattning upptäckt: %lld
tr: - Özet tespit edildi: %lld
zh_hans: - 检测到: %lld

source: - Summary failed: %lld
de: - Zusammenfassung fehlgeschlagen: %lld
es: - Resumen fallidas: %lld
fr: - Résumé échoué: %lld
it: - Riepilogo fallito: %lld
ja: - 要約失敗:%lld
pl: - Podsumowanie nie powiodło się: %lld
pt: - O resumo falhou: %lld
ru: Резюме не удалось: %lld
sv: Sammanfattning misslyckades: %lld
tr: - Özet başarısız oldu: %lld
zh_hans: - 摘要失败: %lld

source: - Summary pending: %lld
de: - Zusammenfassung anhängig: %lld
es: - Resumen pendientes: %lld
fr: - Résumé en attente: %lld
it: - Sommario in attesa: %lld
ja: - 概要の保留:%lld
pl: - Podsumowanie oczekujące: %lld
pt: - Resumo pendente: %lld
ru: - Резюме на рассмотрении: %lld
sv: Sammanfattning i väntan: %lld
tr: Özet: %lld
zh_hans: - 待处理摘要:%lld

source: - Summary retried: %lld
de: - Zusammenfassung versucht: %lld
es: - Resumen reintentadas: %lld
fr: - Résumé réédité: %lld
it: - Riepilogo: %lld
ja: - まとめ検索:%lld
pl: - Podsumowanie ponownie wypróbowane: %lld
pt: - Resumo repetido: %lld
ru: - Резюме проверено: %lld
sv: Sammanfattning: %lld
tr: - Özet tekrarladı: %lld
zh_hans: - 摘要重审:%lld
